#!/bin/sh
echo "\033[30m (๑•̀ㅂ•́)و✧ Black \033[0m"
echo "\033[31m (๑•̀ㅂ•́)و✧ Red\033[0m"
echo "\033[32m (๑•̀ㅂ•́)و✧ Green\033[0m"
echo "\033[33m (๑•̀ㅂ•́)و✧ Yellow\033[0m"
echo "\033[34m (๑•̀ㅂ•́)و✧ Blue\033[0m"
echo "\033[35m (๑•̀ㅂ•́)و✧ Purple\033[0m"
echo "\033[36m (๑•̀ㅂ•́)و✧ SkyBlue\033[0m"
echo "\033[37m (๑•̀ㅂ•́)و✧ White\033[0m"

echo "\033[40m (๑•̀ㅂ•́)و✧ Black \033[0m"
echo "\033[41m (๑•̀ㅂ•́)و✧ Red\033[0m"
echo "\033[42m (๑•̀ㅂ•́)و✧ Green\033[0m"
echo "\033[43m (๑•̀ㅂ•́)و✧ Yellow\033[0m"
echo "\033[44m (๑•̀ㅂ•́)و✧ Blue\033[0m"
echo "\033[45m (๑•̀ㅂ•́)و✧ Purple\033[0m"
echo "\033[46m (๑•̀ㅂ•́)و✧ SkyBlue\033[0m"
echo "\033[47m (๑•̀ㅂ•́)و✧ White\033[0m"

echo "\033[1;30m (๑•̀ㅂ•́)و✧ Bold \033[0m"
echo "\033[4;30m (๑•̀ㅂ•́)و✧ Under Line \033[0m"
echo "\033[5;30m (๑•̀ㅂ•́)و✧ Blink \033[0m"
echo "\033[7;30m (๑•̀ㅂ•́)و✧ Hightlight \033[0m"
echo "\033[8;30m (๑•̀ㅂ•́)و✧ Disapper\033[0m"
echo "\033[30m 👆  Disappered\033[0m"


